app/Afip/20180834711/wsfe/tmp/request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIHBAYJKoZIhvcNAQcCoIIG9TCCBvECAQExDzANBglghkgBZQMEAgEFADCCAS8G
CSqGSIb3DQEHAaCCASAEggEcPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNTcyOTY3MDU4PC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAxOS0xMS0wNVQxNToxNjozOCswMDowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMTktMTEtMDVUMTU6MTg6MzgrMDA6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmU8L3NlcnZpY2U+PC9sb2dpblRp
Y2tldFJlcXVlc3Q+DQqgggNMMIIDSDCCAjCgAwIBAgIIbwINc4hrC0cwDQYJKoZI
hvcNAQENBQAwODEaMBgGA1UEAwwRQ29tcHV0YWRvcmVzIFRlc3QxDTALBgNVBAoM
BEFGSVAxCzAJBgNVBAYTAkFSMB4XDTE5MDcwMTAwMzY1M1oXDTIxMDYzMDAwMzY1
M1owLjERMA8GA1UEAwwIdWJpazIwMTkxGTAXBgNVBAUTEENVSVQgMjAxODA4MzQ3
MTEwggEiMA0GCSqGSIb3DQEBAQUAA4IBDwAwggEKAoIBAQDgRNsqE0w9kdPJ3SB1
yhGvkQruc5303PIz7dhU7Z57RJHmJLTG73k16Z7Fvwitb5LGjXZheXzG+RVauybm
9EToaXZgCSg7CHi7qme0ASvp0wuKH8/IFmIAXm5H8qaU8xZr28Q8e6TOXwI9b9LP
AqBjIZvXTPVRvhoUBemGhvDJ/SxAkaekaYcaRgmVZcSTt4C7OqRdvFsv+50sc0Ov
8capGk2ngjrqznouLvnsho6pjPRgY/5A54B3zDhcGseXPn4I0xerWpOVDS2s2z3l
TZ8B2rQcnD0/7C80hCmxI+WCBdVgNY/JdqqtIDA8tXFF+t7O+CqcN9mMCofgWyAc
VZQPAgMBAAGjYDBeMAwGA1UdEwEB/wQCMAAwHwYDVR0jBBgwFoAUs7LT//3put7e
ja8RIZzWIH3yT28wHQYDVR0OBBYEFACF43Z227ls8U6GM0MUIPdlIs3BMA4GA1Ud
DwEB/wQEAwIF4DANBgkqhkiG9w0BAQ0FAAOCAQEAjR7datsjTCuS1ikzCaynUWsq
tL33JZWNZolo3OytrBi2MzONj5jX+S61zgM3UU60PoKDXjBqxQAkI9dw2n87uESA
2fk//aajXobF8pFkCYILdPyakxCHT07+gDC7cGv6EaNv/kF2P2lA5digaZ5tvbXr
woVZznC/1F1IbHgv8M5VnxtD2HNhw/4+lg77tklR+2pp5aLxNdKtMQOLmO83q6cn
3nSXpkEfCHqAUP8ugde685NSxjHyOGHgRWpmD6p5Nb3YwtcrDAMJJCfxWt0gQr8F
Iy0E+QTWpPvxA1BNFs4pz+7OQp9DX1ILR3rrFxKaEDNkmf8gh87bFFHeB49TnDGC
AlYwggJSAgEBMEQwODEaMBgGA1UEAwwRQ29tcHV0YWRvcmVzIFRlc3QxDTALBgNV
BAoMBEFGSVAxCzAJBgNVBAYTAkFSAghvAg1ziGsLRzANBglghkgBZQMEAgEFAKCB
5DAYBgkqhkiG9w0BCQMxCwYJKoZIhvcNAQcBMBwGCSqGSIb3DQEJBTEPFw0xOTEx
MDUxNTE3MzhaMC8GCSqGSIb3DQEJBDEiBCAUiuKyxXERCyaN5l3CIN9G4EVunqbR
rp9dNRXhFxBB2TB5BgkqhkiG9w0BCQ8xbDBqMAsGCWCGSAFlAwQBKjALBglghkgB
ZQMEARYwCwYJYIZIAWUDBAECMAoGCCqGSIb3DQMHMA4GCCqGSIb3DQMCAgIAgDAN
BggqhkiG9w0DAgIBQDAHBgUrDgMCBzANBggqhkiG9w0DAgIBKDANBgkqhkiG9w0B
AQEFAASCAQAgsextSXbCDRptXZH9yMKAWH6PfAbiaotqj+ogDY9GtBKTe93QgN9x
wrCseRE5QXAp+0cJC1+PQd0PkPczcsIIHXENZgPxWh6pEULK0kfJH8HCgoX2EeQi
BN6w1mlzWU5GWtz8CQ4cULMDC9faL0cYhThSjnhy/xnMXf0HEqGmZ2DkO7+099dp
vnHmwFkH7pVG44tSOz12Jmng1xG77RafxdCijZ5RrmqanbugGVSyqIHs1WN43ZhN
7H2cqUtgQxg0ZuDMtkuvB2DkrZUwexwovoUDKRpLTFemkrxPwyNh6G/13zlLgLse
0DqLesfBYEvMyiQgr848kRI9qH0b89CI

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
